const infa = [
  {
    title: "Текст рыба 1",
    text: "Соображения высшего порядка, а также сложившаяся структура организации представляет собой интересный эксперимент проверки системы масштабного изменения ряда параметров. Повседневная практика показывает, что постоянное информационно-техническое обеспечение нашей деятельности позволяет оценить значение модели развития! Разнообразный и богатый опыт повышение уровня гражданского сознания влечет за собой процесс внедрения и модернизации форм воздействия.",
  },
  {
    title: "Текст рыба 2",
    text: "Дорогие друзья, новая модель организационной деятельности в значительной степени обуславливает создание позиций, занимаемых участниками в отношении поставленных задач. Задача организации, в особенности же постоянный количественный рост и сфера нашей активности позволяет выполнить важнейшие задания по разработке дальнейших направлений развития проекта. Повседневная практика показывает, что постоянное информационно-техническое обеспечение нашей деятельности способствует...",
  },
  {
    title: "Текст рыба 3",
    text: "Значимость этих проблем настолько очевидна, что дальнейшее развитие различных форм деятельности требует определения и уточнения существующих финансовых и административных условий! Равным образом рамки и место обучения кадров требует определения и уточнения существующих финансовых и административных условий. Не следует, однако, забывать о том, что дальнейшее развитие различных форм деятельности способствует подготовке...",
  },
  {
    title: "Текст рыба 4",
    text: "Не следует, однако, забывать о том, что дальнейшее развитие различных форм деятельности способствует повышению актуальности направлений прогрессивного развития. Равным образом начало повседневной работы по формированию позиции способствует повышению актуальности системы масштабного изменения ряда параметров. Не...",
  },
];

export default infa;
